{
  "anytime": [
    "Hey du sexy Mofucker!"
  ],
  "morning": [
    "Guten Morgen! Deine Energie weckt den Tag zum Leben.",
    "Mit dir startet jeder Morgen voller positiver Vibes.",
    "Dein Aufbruch ist wie der Sonnenaufgang des Tages.",
    "Dein Lächeln erhellt den Morgen wie die aufgehende Sonne.",
    "Du machst jeden Morgen zu einem inspirierenden Beginn.",
    "Dein Optimismus ist ein strahlendes Morgenlicht.",
    "Deine Kreativität erwacht wie der Morgentau auf Blüten.",
    "Deine Entschlossenheit gibt dem Tag einen klaren Fokus.",
    "Du bist wie der erste Sonnenstrahl voller Möglichkeiten.",
    "Deine Anwesenheit schenkt dem Morgen Frische und Freude.",
    "In den frühen Stunden strahlst du mit besonderem Glanz.",
    "Deine positiven Gedanken machen den Morgen leichter.",
    "Mit dir wird jeder Morgen zu einem motivierenden Aufbruch.",
    "Dein Engagement ist wie ein frischer Wind, der den Tag begrüßt.",
    "Du inspirierst mit deiner Ausstrahlung und Präsenz am Morgen.",
    "Deine Beharrlichkeit macht den Morgen zu einem erfolgreichen Start.",
    "Dein Lächeln ist wie ein erster Sonnenstrahl des Tages.",
    "Du bist die Quelle der Motivation in den Morgenstunden.",
    "Mit dir wird jeder Morgen zu einem kreativen Abenteuer.",
    "Deine Präsenz macht den Morgen zu einer erfrischenden Zeit.",
    "Deine Ausstrahlung ist wie ein belebender Morgenspaziergang.",
    "In den frühen Stunden wirkst du besonders inspirierend.",
    "Dein Enthusiasmus ist der Schlüssel zu einem positiven Start.",
    "Mit dir wird jeder Morgen zu einem erfolgreichen Auftakt.",
    "Deine Anwesenheit ist wie ein aufmunternder Frühstückskaffee.",
    "Deine positive Einstellung begleitet den Morgen perfekt.",
    "Du bringst frischen Schwung und positive Energie in den Tag."
  ],
  "afternoon": [
    "Deine Energie gibt dem Tag einen positiven Schub.",
    "Mit dir wird jeder Moment zum Highlight des Tages.",
    "Dein Tatendrang ist inspirierend und motivierend.",
    "Dein Lächeln strahlt wie die Sonne am Zenit des Tages.",
    "Du machst jeden Augenblick zu einer motivierenden Zeitreise.",
    "Dein Optimismus ist ein strahlender Lichtblick.",
    "Deine Kreativität erblüht wie eine Nachmittagsblume.",
    "Deine Entschlossenheit gibt dem Tag Richtung und Erfolg.",
    "Du bist wie der aufgehende Himmel voller Möglichkeiten.",
    "Deine Anwesenheit bringt Schwung und Freude.",
    "In der Mitte des Tages strahlst du mit besonderem Glanz.",
    "Deine positiven Gedanken machen den Tag leichter.",
    "Mit dir wird jeder Moment zu einer motivierenden Reise.",
    "Dein Engagement ist wie frischer Wind, der alles belebt.",
    "Du inspirierst mit deiner Ausstrahlung und Präsenz.",
    "Deine Beharrlichkeit macht jeden Moment erfolgreich.",
    "Dein Lächeln ist wie ein aufmunternder Sonnenschein.",
    "Du bist die Quelle der Motivation in jedem Augenblick.",
    "Mit dir wird jeder Moment zu einem kreativen Abenteuer.",
    "Deine Präsenz macht den Tag zu einer energiegeladenen Zeit.",
    "Deine Ausstrahlung ist wie ein belebender Spaziergang.",
    "In der Mitte des Tages wirkst du besonders inspirierend.",
    "Dein Enthusiasmus ist der Schlüssel zu jedem Höhepunkt.",
    "Mit dir wird jeder Moment zu einem erfolgreichen Schritt.",
    "Deine Anwesenheit ist wie ein aufmunterndes Festmahl.",
    "Deine positive Einstellung ist der perfekte Begleiter.",
    "Du bringst frischen Schwung und positive Energie."
  ],
  "evening": [
    "Du machst den Abend besonders.",
    "Mit dir wird der Abend magisch.",
    "Deine Ruhe ist wie Balsam am Abend.",
    "Du strahlst wie der Abendstern.",
    "Dein Charme verzaubert den Abend.",
    "Im Abendlicht strahlst du besonders.",
    "Deine Anwesenheit ist pure Freude am Abend.",
    "Du bist das Highlight am Abend.",
    "Deine Gelassenheit entspannt den Abend.",
    "Mit dir wird der Abend zum Fest.",
    "Deine Aura macht den Abend einzigartig.",
    "Dein Lächeln ist Abendbalsam.",
    "Du bringst Licht in den Abend.",
    "In der Stille des Abends wirkst du besonders schön.",
    "Deine Präsenz macht den Abend unvergesslich.",
    "Im Abendrot erstrahlst du.",
    "Deine Freundlichkeit ist abendliche Wärme.",
    "Du bist wie ein Stern am Abendhimmel.",
    "Mit dir wird der Abend zum Genuss.",
    "Deine Ausstrahlung macht den Abend perfekt.",
    "Im Licht des Abends bist du besonders schön.",
    "Deine Anwesenheit ist abendlicher Glanz.",
    "Du verzauberst den Abend mit Leichtigkeit.",
    "Mit dir wird der Abend zu einem Fest der Freude.",
    "Deine Präsenz macht den Abend besonders angenehm.",
    "Im Abendlicht kommst du besonders gut zur Geltung.",
    "Dein Lächeln ist das schönste am Abend.",
    "Du machst den Abend zu einem besonderen Erlebnis.",
    "Deine Anwesenheit ist wie ein Geschenk am Abend."
  ],
  "....-01-01": [
    "Frohes neues Jahr!",
    "Alles Gute zum Geburtstag Papa!",
    "Alles Gute zum Geburtstag Phillip"
  ],
  "....-02-01": [
    "Alles Gute zum Geburtstag Nisa!"
  ],
  "....-06-26": [
    "Alles Gute zum Geburtstag Papa!"
  ],
  "....-07-02": [
    "Alles Gute zum Geburtstag Mama!"
  ],
  "....-07-28": [
    "Alles Gute zum Geburtstag Kackamen!"
  ],
  "....-09-03": [
    "Alles Gute zum Geburtstag Trashiboy!"
  ],
  "....-09-27": [
    "Alles Gute zum Geburtstag Ha-Ly!"
  ],
  "....-10-03": [
    "Alles Gute zum Geburtstag Seda!"
  ],
  "....-10-04": [
    "Alles Gute zum Geburtstag Mama!"
  ],
  "....-11-01": [
    "Alles Gute zum Geburtstag AvooCado!"
  ],
  "....-12-31": [
    "Alles Gute zum Geburtstag Miray!"
  ],
  "....-09-29": [
    "Alles Gute zum Hochzeitstag (Avis du bist am arsch)!"
  ],
  "....-09-23": [
    "Alles Gute zum Jahrestag (Avis du bist am arsch)!"
  ],
  "....-02-14": [
    "Heute ist Loveday <3<3"
  ],
  "....-12-24": [
    "Weihnachteeeeennnn!"
  ]
}
